 /* هنا التعديل على الحكمات من 1 الى 6 داخل المصفوفة احذف فقط بين الا ("") و اضف الجديدة */
export const wisdom_tody_data={
    data:["اذا,رأيت النس يعجبون بك , فاعلم انهم يعجبون بجميل أظهره الله منك , ولا يعلمون عن قبيح ستره الله عليك  ,فاشكر الله ولا تغتر",
"ليس من النبل أن تكون اعلى منزلة من غيرك , انما النبل الحقيقي أن تكون اعلى منزلة مما كنت عليه من قبل ",
" لكي لا تخسؤ نفسك لا تقلد غيرك , لا تقارن حياتك بالاخرين , لا تتحدى الاذاتك ."
,"قطره واحدة من الاكاذيب تفسد محيطا من الثقة ."
,"من اراد ان يحيى بستر الله فلا يكشف ستر الله أحد ."
,"اليد التي تنهضك عند تعثرك أصدق من ألف يد تصافحك عند الوصول"]
}
/*هنا الامر في leader */
export const Leader_one_to_eight_data={
    date:['الفايز يحكم',' غني افلام كرتون','ميوت جولة','رياكشن','سماح','بنقالي ينصح','نشرة اخبار بالمصري','سكر خشمك ونفذ']
}
/*اسم المغنية واسم الاغنية في الفنان و الاغنية */
export const artist_and_song_data={
    data:['كلام عينيه','شيرين'],
    data2:['كلام عينيه','شيرين'],
    data3:['كلام عينيه','شيرين'],
    data4:['كلام عينيه','شيرين'],
    data5:['كلام عينيه','شيرين'],
    data6:['كلام عينيه','شيرين']
    
}
/* الكلمة المفودة في احزر الكلمة */
export const MyLanguage_data={
    data:['word1','word2','word3']
}
/* السطر الاول يظهر على  العامود اليسار و السطر الثاني يظهر على  العاموداليمين */
export const Thief_and_detective_data={
    data_col_1:['رهف +1','امتنان +2','فيون +3','وزه +2',' فتو +2'],
    data_col_2:['نعناع +3','فهد +2','سعيد +2','علي +2','العنزي +1']
}